[
  {
    "Username": "Joe",
    "Type": "startup",
    "FoundedIn": "2008-08-10",
    "Password": "password",
    "KnownAs": "Airbnb",
    "CreatedAt": "2014-08-07",
    "Description": "Airbnb tries to solve problems like price concerns when booking travel online and 
    difficulties in booking rooms with locals. Our solution si a web platform where users can rent out their space
    to host travellers.Functionalities: search by city, review listings, book it. Competitive advantage: first to market, 
    ease of use, profiles, list once, design and brand, host incentive. Business model: we take 10% commission on each transaction",
    "City": "Bucharest",
    "Country": "Romania",
    "Testimonials": "A complete success! It is easy to use and made me money!- Emily M, Austin TX, \r\n
    AirBed & Breakfast freaking rocks! -Jouse F, Washington DC, \r\n
     It's about the ideas, the interactions, the people. You don't get that in a hotel room - Dan A, Ontario, Canada",
    "Story": "Shortly after moving to San Francisco in October 2007, we came up with the idea of putting an 
    air mattress in our living room and 
    turning it into a bed and breakfast.[6] In February 2008, Nathan Blecharczyk, a former roommate,
     joined as the Chief Technology Officer and the third co-founder of the new venture, which we named 
     AirBed & Breakfast. We put together a website that offered short-term living quarters, 
     breakfast, and a business networking opportunity for those who were unable to book a hotel in the 
     saturated market.[6] The site Airbedandbreakfast.com officially launched on August 11, 2008. 
     We had our first customers in town in the summer of 2008, during the Industrial Design Conference held by 
     Industrial Designers Society of America, where travelers had a hard time finding lodging in the city",
    "USP": "Book rooms with locals rather than hotels",
    "Industry": "tourism",
    "Income": 927461,
    "Website": "https://www.airbnb.com/",
    "Video": "https://www.youtube.com/watch?v=_yfXzD7tnbM",
    "Photos": [
      {
        "url": "https://cdn.cursdeguvernare.ro/wp-content/uploads/2019/12/airbnb.png",
        "isMain": true,
        "description": "Ad et aliqua anim excepteur elit dolore excepteur."
      }
    ]
  },
  {
    "Username": "Garret",
    "Type": "startup",
    "FoundedIn": "2009-03-16",
    "Password": "password",
    "KnownAs": "Uber",
    "CreatedAt": "2018-07-09",
    "Description": "The problem that we are trying to solve is that taxi-monopolies reduce quality of service.
    Our solution is to create a fast and efficient on-demand car service which offers the conveniece of a cab
    plus the experience of a professional chuffeur. Our key differentiators: optimized fleet, fast response time, 
    luxury automobiles, high-tech solutions. Uber uses a dynamic pricing model; 
    prices for the same route vary according to supply and demand for rides at the time that the ride is requested",
    "City": "Bucharest",
    "Country": "Romania",
    "Testimonials": "I was hesitant at first because I'm a woman. 
    
    I just wanted to make enough money every week to help pay some bills. 
    
    I decided to get the course and now I'm making an average of $645 a week. I couldn't be happier. - Samira 
    Smith, student",
    "Story": "We founded Uber in 2009 as UberCab by
    On New Year's Eve, after me and my friends spent $800 hiring a private driver, I wanted to find a
    way to reduce the cost of direct transportation. I realized that sharing the cost with people could 
    make it affordable, and my idea morphed into Uber. Kalanick  later joined me.The first prototype was 
    built by me and my friends, Oscar Salazar and Conrad Whelan,
    with Kalanick being brought on as a mega advisor to the company.",
    "USP": "Everyone's private driver",
    "Industry": "automotive",
    "Income": 922515,
    "Website": "www.uber.com",
    "Video": "https://www.youtube.com/watch?v=NiVXmLkcOiA",
    "Photos": [
      {
        "url": "https://upload.wikimedia.org/wikipedia/commons/6/60/Garrett_Camp_2018_Headshot_Cameron_Harris_Flickr.jpg",
        "isMain": true,
        "description": "Et amet deserunt irure enim sit aute ut ea nisi."
      }
    ]
  },
  {
    "Username": "Caya",
    "Type": "startup",
    "FoundedIn": "2018-10-01",
    "Password": "password",
    "KnownAs": "Slidebean",
    "CreatedAt": "2019-08-16",
    "Description": "Sidebean tries to solve the problem of the great amount of time it takes to build a professional slide 
    presentation, plus the fact that power point alternative tools are eqully inefficient, with long learning curves.
    Our solution consists in a unique ui algorithm that automatically redesigns user content and automatic 
    engagement tracking for each slide, ideal for sales pitch decks. 
    Our competitive technology advantages are: fully indexable slide content, html5 render on the Client Side
    and Flickr, Giphy and NounProject Integrations. 
     ",
    "City": "Bucharest",
    "Country": "Romania",
    "Testimonials": "Wow... Blown away by the massive value your team keeps bringing to the table...
    William Martin, Podcast Academy \r\n, Awesome work! Thank you your help, my slides look great now.
    Shelby Davies, Firstbrook Insurance Group \r\n, Thanks for all your hard work. We appreciate your attention, politeness and speed in handling our request.
    Stephen Ryan, Wow Now Go!" ,
    "Story": "We started Slidebean because we believe that great design can be applied to almost all aspects 
    of life: from 
    how people share and absorb information to everyday interactions with our environment, and experiences 
    with other people. 
    Every month, we invest 1% of our subscription revenue on initiatives that use design to change the world!",
    "USP": "Design automation is our ultimate goal",
    "Industry": "marketing",
    "Income": 609516,
    "Website": "www.slidebean.com",
    "Video": "https://www.youtube.com/watch?v=oGue4ltaKk4",
    "Photos": [
      {
        "url": "https://thenativeinfluence.com/wp-content/uploads/2019/12/Caya-Slidebean-Natfluence-Interview-1a.jpg",
        "isMain": true,
        "description": "Dolor aliqua tempor cupidatat ipsum excepteur mollit Lorem ad incididunt elit."
      }
    ]
  },
  {
    "Username": "Jitendra",
    "Type": "startup",
    "FoundedIn": "2015-05-10",
    "Password": "password",
    "KnownAs": "Fittr",
    "CreatedAt": "2017-05-09",
    "Description": "Fittr is a workout generator that takes in user equipment  access, time commitment, and 
    goals for working out. After taking in this info, Fittr uses a GPU supercomputing cluster to create a great
    individualized workoout plan.Fittr not only creates great workouts, it learns from users data and then makes
    better workout. Fittr has a unique accountability tool that tells users' friends when they skip a 
    workout as well as group features and trophies to keep you motivated",
    "City": "Falconaire",
    "Country": "Macau",
    "Testimonials": "This is everything that i ever wanted in an app that would help me towards my fitness 
    journey, infact it has few things that i dint imagine!! And this not an exaggeration this is a fact! 
    Thanks Fittr team! - Varsha Gujar \r\n, Awesome experience, it's a wonderful app to get fitter, 
    using quantified nutrition and strength training lost 14 kgs building strength happy with Fittr -Kelly, San
    Francisco",
    "Story": "Hey, my name is Jitendra Chouksey. FITTR (formerly known as SQUATS) started as a WhatsApp group 
    where I would help my friends and family members get fit. When some of them got results, they told others
    and soon I was being chased by a lot of people who wanted me to make them fit. It wasn’t easy for me to 
    help so many people and so I started educating them. 
    After all, getting fit isn’t exactly rocket science!",
    "USP": "A Fitter, Better and a Smarter World!",
    "Industry": "sports",
    "Income": 708573,
    "Website": "www.fittr.com",
    "Video": "https://www.youtube.com/watch?v=ylMR1lqXmIg",
    "Photos": [
      {
        "url": "https://i.ytimg.com/vi/3I2iHIWiZVA/maxresdefault.jpg",
        "isMain": true,
        "description": "Minim sunt occaecat velit mollit."
      }
    ]
  },
  {
    "Username": "Dan",
    "Type": "startup",
    "FoundedIn": "2017-03-13",
    "Password": "password",
    "KnownAs": "Dribbble",
    "CreatedAt": "2018-06-18",
    "Description": "dribble is a premium marketplace of the best designer talent where the talent picks the
    work. How does it work? Well, there are a few steps: \r\n 1. Pitch your idea. 2. Chooose favourte implementation
    styles 3. The single best pro comes to you. \r\n Our vision is to become the most trusteed, collabortive 
    marketplace in the world. ",
    "City": "Bucharest",
    "Country": "Romania",
    "Testimonials": "dribbble changed the way I work and with that how i live - Steve, photoshop illustrator, \r\n
    Dribbble has really impacted my career in a big way. Especially when I was trying to break into the 
    tech industry - Hannah - desinger and illustrator ",
    "Story": "Founded in 2009, we are a bootstrapped and profitable company helping design talent share,
     grow, and get hired by over 40,000 of today’s most innovative brands around the world. Tens of millions
     of people look for design inspiration and feedback on Dribbble. We help players like you share small screenshots (shots) to show off your current projects, 
     boost your portfolio, and love what you do—no matter what kind of creative professional you are.",
    "USP": " The future of work",
    "Industry": "IT",
    "Income": 612344,
    "Website": "www.dribbble.com",
    "Video": "https://www.youtube.com/watch?v=IDVgaujYrpk",
    "Photos": [
      {
        "url": "https://cdn.dribbble.com/uploads/1615/original/f3731f44e5b7085e8dfd5272f7b4f0a8.png?1565983272",
        "isMain": true,
        "description": "Dolor aliqua elit adipisicing amet deserunt minim aliquip reprehenderit commodo veniam culpa in quis velit."
      }
    ]
  },
    {
      "Username": "Ralf",
      "Type": "investor",
      "FoundedIn": "2005-07-02",
      "Password": "password",
      "KnownAs": "Founders Fund"  ,
      "CreatedAt": "2019-04-22",
      "Description": "Founders Fund is an venture capital fund. As co-investors, we invest in 
      high-growth start-ups in their later seed and early stage phase. As a long-term partner, we offer both 
      start-up and follow-up financing.
      The objective of aws Founders Fund is to establish a partnership among equals with 
      portfolio companies and to offer a supportive role in establishing a market position as well as 
      achieving and maintaining sustainable growth.",
      "City": "San Francisco",
      "Country": "USA",
      "Testimonials": "I found people that not only believed in my idea, but were willing to act like
      true partners, offering valuable advice. Mikael- Neoh .\r\n  With the help of Founders Fund I have 
      accomplished things I wouldn't otherwise dreamt of, they are truly a team of professionsals." ,
      "Story": "Formed in 2005, Founders Fund had more than $3 billion in aggregate capital under management
       as of 2016. The firm invests across all stages and sectors, including aerospace, artificial 
       intelligence, advanced computing, energy, health, and consumer Internet, with a portfolio that 
       includes Airbnb, Lyft, Spotify, Stripe, and Oscar Health. Founders Fund was the first institutional 
       investor in Space Exploration Technologies (SpaceX) and Palantir Technologies, and one of the
       earliest investors in Facebook. The firm’s partners, including Peter Thiel, Ken Howery and
       Brian Singerman, have been founders, early employees and investors at companies including PayPal,
       Google, Palantir Technologies, and SpaceX.\r\n",
       "USP": "We invest in the best",
      "Industry": "finance",
      "Income": 544689,
      "Website": "https://foundersfund.com/",
      "Video": "https://www.youtube.com/watch?v=bKVdbJo7b-Q",
      "Photos": [
        {
          "url": "https://www.colorado.edu/engineering/sites/default/files/styles/medium/public/article-image/founders_fund.jpg?itok=ARtkt_0w",
          "isMain": true,
          "description": "Mollit consectetur occaecat excepteur nostrud consectetur do eu ullamco ullamco."
        }
      ]
    },
    {
      "Username": "Barend",
      "Type": "investor",
      "FoundedIn": "2019-01-22",
      "Password": "password",
      "KnownAs": "Hummingbird Ventures",
      "CreatedAt": "2019-05-02",
      "Description": "Hummingbird Ventures is an agile investor in
      entrepreneurial genius.
      
      We value emotional intelligence as much as data,
      growing internal culture as much as growing revenue,
      and forming strong, personal bonds with founders.
      
      Often the ﬁrst institutional investor, we’ve helped
      start-ups scale from zero to category-defining
      multi-billion dollar businesses across 3 continents
      
      We work best with outsiders who challenge industry
      boundaries and conventions, transforming tiny
      miracles into impactful companies.\r\n",
      "City": "Antwerp",
      "Country": "Belgium",
      "Testimonials": ".\r\n",
      "Story": "Ex Lorem enim aliquip reprehenderit excepteur aute sit ad ex ipsum elit anim adipisicing et. Sunt magna duis Lorem dolor minim excepteur commodo exercitation id nulla pariatur velit ullamco. Laboris dolore amet eiusmod sit anim. Dolor quis commodo aliquip duis do tempor et cillum anim sit. Adipisicing ex enim nulla ea cupidatat non ipsum eu. Et sint quis deserunt esse anim voluptate officia commodo minim mollit adipisicing duis proident. Esse consequat aute reprehenderit id aliquip minim fugiat aliqua ullamco do ad.\r\n",
      "USP": "We are supporters of unconventional genius.\r\n",
      "Industry": "finance",
      "Income": 611613,
      "Website": "https://www.hummingbird.vc/",
      "Video": "https://www.youtube.com/watch?v=NMjhKMDLfcs",
      "Photos": [
        {
          "url": "https://assets.website-files.com/5c3c62b36bc471d86d052e58/5c62f933a215d17a5982929b_team.jpg",
          "isMain": true,
          "description": "Proident qui dolor ipsum sit aliquip proident deserunt id culpa amet minim sint."
        }
      ]
     }
    // {
    //   "Username": "Daniel",
    //   "Type": "investor",
    //   "FoundedIn": "2018-03-31",
    //   "Password": "password",
    //   "KnownAs": "Daniel",
    //   "CreatedAt": "2019-04-04",
    //   "Description": "quip laborum do esse esse labore eu sit enim sit. Nostrud culpa nisi ex et excepteur pariatur quis in nostrud cupidatat sunt dolore.\r\n",
    //   "City": "Chicopee",
    //   "Country": "Tokelau",
    //   "Testimonials": "Exercitation magna duis sunt Lorem mollit culpa ipsum ea velit do. Esse ullamco incididunt labore sit excepteur nisi incididunt anim irure excepteur minim dolor. Elit amet ex reprehenderit laborum enim aute quis incididunt culpa sint laborum. Eiusmod nulla adipisicing eu fugiat sit et tempor sit occaecat do minim ex eu. Est pariatur amet sint occaecat ipsum do reprehenderit cupidatat aute nisi incididunt in. Aliqua voluptate ea sunt magna mollit in.\r\n",
    //   "Story": "Ad incididunt sunt consectetur dolore sit labore eiusmod aliqua aliquip dolor exercitation. Cillum elit mollit do dolore occaecat Lorem ad. Dolor sunt commodo aliqua eiusmod consequat ut ea commodo in non.\r\n",
    //   "USP": "Voluptate nostrud reprehenderit aliqua voluptate sunt ex amet commodo. Deserunt deserunt cupidatat laboris consequat consequat duis consequat. Proident mollit eu elit Lorem commodo anim labore minim deserunt proident irure occaecat. Elit consequat non nostrud anim veniam excepteur deserunt duis laborum dolore ex deserunt proident. Non ad do ipsum irure elit sunt. Tempor mollit adipisicing eu velit tempor dolor laboris.\r\n",
    //   "Industry": "Labore nulla incididunt occaecat et ex aliquip. Ex adipisicing qui do id in eu voluptate proident reprehenderit occaecat elit id proident aute. Eiusmod consectetur veniam aute excepteur labore nulla est tempor amet occaecat deserunt. Aute anim adipisicing laboris exercitation cupidatat cillum eu cupidatat.\r\n",
    //   "Income": 771296,
    //   "Website": "Id adipisicing occaecat exercitation reprehenderit. Mollit nostrud tempor irure ut excepteur officia exercitation do occaecat veniam. Velit sit id dolore pariatur sunt. Ad ipsum est aute qui.\r\n",
    //   "Video": "Ea aute labore laboris elit non voluptate consectetur excepteur amet cillum cillum eiusmod cillum. Cillum minim amet in esse sint Lorem excepteur ea. Culpa sunt in amet adipisicing et qui est esse. Minim in nostrud aute incididunt deserunt incididunt minim. Commodo quis enim reprehenderit nulla adipisicing sunt enim aute non. Culpa qui aliquip et enim esse sunt labore ea officia amet dolore fugiat.\r\n",
    //   "Photos": [
    //     {
    //       "url": "https://randomuser.me/api/portraits/women/80.jpg",
    //       "isMain": true,
    //       "description": "Labore magna adipisicing adipisicing ad commodo aliquip in consectetur eiusmod non commodo do laboris laborum."
    //     }
    //   ]
    // },
    // {
    //   "Username": "Meadows",
    //   "Type": "investor",
    //   "FoundedIn": "2019-02-26",
    //   "Password": "password",
    //   "KnownAs": "Meadows",
    //   "CreatedAt": "2019-05-30",
    //   "Description": "Reprehenderit in proident duis incididunt consectetur. Sit anim aliqua culpa eiusmod ut excepteur excepteur consectetur aute enim. Minim ipsum exercitation tempor non officia. Minim reprehenderit velit laboris esse ullamco labore consequat enim. Aliquip deserunt eiusmod nostrud incididunt. Cupidatat laborum veniam mollit mollit amet elit.\r\n",
    //   "City": "Wheaton",
    //   "Country": "Cambodia",
    //   "Testimonials": "Ad culpa sunt veniam mollit aute adipisicing. Reprehenderit minim velit ut minim. Dolore ad aute culpa mollit ea Lorem deserunt qui.\r\n",
    //   "Story": "Anim mollit commodo deserunt quis ipsum proident magna in nostrud. Et esse dolore in esse dolore eu est enim laboris amet culpa dolore consectetur reprehenderit. Velit velit esse enim aute commodo enim esse proident. Non non enim velit culpa nisi occaecat sunt cupidatat cupidatat minim. Est qui sunt quis et est ea pariatur esse irure aliqua minim.\r\n",
    //   "USP": "Excepteur ipsum exercitation sit excepteur laborum fugiat pariatur veniam est irure anim incididunt. Consequat fugiat culpa labore adipisicing est. Irure cupidatat et tempor laborum incididunt ut.\r\n",
    //   "Industry": "Laborum velit Lorem ea esse ullamco reprehenderit laboris ad enim. Sint esse ex ipsum sunt elit duis mollit dolor. Esse dolore aliqua deserunt quis consectetur. Est consequat ipsum minim fugiat reprehenderit amet laboris eiusmod id ullamco consectetur. Sunt consequat velit ullamco id occaecat minim esse elit. Esse ex cupidatat sint ut ut exercitation magna eu consequat nostrud incididunt.\r\n",
    //   "Income": 518043,
    //   "Website": "Pariatur nostrud incididunt sint dolore do exercitation. Esse dolore Lorem mollit non sit ut ipsum ad reprehenderit et eiusmod. Ad reprehenderit do est proident ullamco nulla exercitation culpa non culpa occaecat occaecat. Nisi est esse amet velit dolore amet sunt irure.\r\n",
    //   "Video": "Quis velit amet consectetur cupidatat consectetur mollit officia excepteur et anim enim aliqua ea aute. Sit incididunt ipsum esse dolore reprehenderit consectetur. Irure fugiat fugiat ut ut. Non incididunt eu cillum anim veniam sint. Voluptate dolor veniam cillum id sint consectetur aliquip.\r\n",
    //   "Photos": [
    //     {
    //       "url": "https://randomuser.me/api/portraits/women/16.jpg",
    //       "isMain": true,
    //       "description": "Proident enim esse eiusmod quis."
    //     }
    //   ]
    // },
    // {
    //   "Username": "Henson",
    //   "Type": "investor",
    //   "FoundedIn": "2018-04-01",
    //   "Password": "password",
    //   "KnownAs": "Henson",
    //   "CreatedAt": "2019-08-25",
    //   "Description": "Deserunt dolore voluptate duis dolore anim dolor amet enim ut. Ut laboris sit consequat id consectetur sit ea nisi quis consequat esse consectetur quis do. Sit tempor labore quis nulla pariatur aute Lorem ex.\r\n",
    //   "City": "Chestnut",
    //   "Country": "Uganda",
    //   "Testimonials": "Occaecat amet ad reprehenderit sit dolor elit Lorem. Cillum occaecat dolore adipisicing dolor in. Fugiat esse duis adipisicing laborum amet quis quis quis fugiat pariatur. Laboris non nulla pariatur quis ex aliqua elit. Eiusmod consequat quis aliqua irure anim cillum officia adipisicing magna mollit do occaecat magna. Nulla ipsum magna magna pariatur velit ea aute commodo minim officia ad commodo sit voluptate.\r\n",
    //   "Story": "Velit esse do sint reprehenderit esse magna irure reprehenderit non esse est officia dolore ex. Id Lorem qui reprehenderit tempor ea sint laboris occaecat mollit irure occaecat ea qui culpa. Occaecat magna officia esse id pariatur id esse ipsum ex culpa dolore dolor eiusmod. Sunt non voluptate do ullamco velit Lorem consequat ut mollit elit veniam do commodo.\r\n",
    //   "USP": "Adipisicing nostrud fugiat ullamco sunt aute non. Cupidatat cupidatat cillum et anim est sit dolore eiusmod eu proident esse. Occaecat velit do occaecat qui in mollit cillum ad. Non ipsum reprehenderit ut cillum anim magna nostrud incididunt. Duis occaecat et elit duis qui aute aliqua nostrud mollit reprehenderit fugiat. Duis dolor sint aute officia laboris eiusmod labore nisi tempor velit deserunt laborum anim reprehenderit.\r\n",
    //   "Industry": "Velit irure labore cupidatat qui quis elit. Lorem cupidatat elit qui ea esse cillum esse anim voluptate sit culpa labore. Eu elit consectetur est pariatur sint tempor Lorem nulla eu cillum eiusmod. Anim est nulla fugiat anim. Excepteur culpa ut et adipisicing. Tempor enim officia dolore sit proident anim fugiat amet ex consectetur eu dolor.\r\n",
    //   "Income": 813811,
    //   "Website": "Non proident non ullamco dolore dolore reprehenderit amet sit ad aliqua tempor eu. Qui nisi nulla ut sint eiusmod irure Lorem proident esse nisi fugiat sunt ex. Officia aliquip eu nulla amet voluptate amet incididunt non. Incididunt commodo laborum aute tempor enim. Deserunt labore labore reprehenderit nisi proident nisi aute mollit esse ut adipisicing.\r\n",
    //   "Video": "Proident nisi consectetur laborum incididunt Lorem ipsum officia aliqua. Magna nostrud cillum laboris qui enim eiusmod minim aliqua duis consequat esse sint nulla. Qui Lorem veniam ut et ullamco laborum voluptate. Aliquip exercitation minim reprehenderit eiusmod. Amet velit irure amet consectetur qui est ullamco aliqua. Elit Lorem qui pariatur qui non pariatur cupidatat exercitation reprehenderit ullamco. Proident occaecat excepteur exercitation magna labore ipsum reprehenderit quis ipsum aliqua minim ut nostrud.\r\n",
    //   "Photos": [
    //     {
    //       "url": "https://randomuser.me/api/portraits/women/15.jpg",
    //       "isMain": true,
    //       "description": "Excepteur consectetur tempor nisi sint tempor laboris quis exercitation et anim velit nulla nisi."
    //     }
    //   ]
     //}
      ]